Repository: arefweb/Gozareh
Catalog: languages/*.po
Languages: fa_ir

source: We're sorry, but the page you were looking for doesn't exist.
fa_ir: متاسفانه صفحه مورد نظر شما موجود نمیباشد.

source: Please try using our search box below to look for information on our site.
fa_ir: لطفا با استفاده از جعبه پایین، در اطلاعات سایت جستجو کنید.

source: Sorry, no posts matched your criteria.
fa_ir: متاسفانه هیچ پستی برای نمایش وجود ندارد.

source: %1$s thought on "%2$s"
fa_ir: %1$s نظر در: %2$s

source: Comment navigation
fa_ir: ناوبری نظرات

source: &amp;« Older Comments
fa_ir: نظرات قدیمی

source: Newer Comments &amp;»
fa_ir: نظرات جدیدتر

source: Comments are closed.
fa_ir: نظرات بسته شده‌اند

source: Top Menu
fa_ir: منو‌ی سربرگ

source: Header Widget Area 1
fa_ir: ناحیه ابزارک ۱در سربرگ

source: Recommended for widgets related to Social links.
fa_ir: پیشنهاد میشود برای قرار دادن لینک های اجتماعی استفاده کنید

source: Header Widget Area 2
fa_ir: ناحیه ابزارک ۲ در سربرگ

source: Recommended for widgets related to texts, phone numbers and etc.
fa_ir: پیشنهاد میشود برای قراردادن متن، شماره تلفن و غیره استفاده شود

source: Primary Sidebar
fa_ir: ستون کناری در وبلاگ

source: The main sidebar which appears in blog page and etc.
fa_ir: ستون کناری که در وبلاگ و بقیه صفحات ظاهر میشود

source: Footer 1
fa_ir: پابرگ ۱

source: Footer widget area one.
fa_ir: ناحیه ابزارک در پابرگ ۱

source: Footer 2
fa_ir: پابرگ ۲

source: Footer widget area two.
fa_ir: ناحیه ابزارک در پابرگ ۲

source: Footer 3
fa_ir: پابرگ ۳

source: Footer widget area three.
fa_ir: ناحیه ابزارک در پابرگ ۳

source: READ MORE
fa_ir: ادامه مطلب

source: Copyright
fa_ir: حق نشر

source: Add Copyright text here.
fa_ir: متن مربوط به حقوق ناشر را اینجا وارد کنید.

source: Slide show [shortcode]
fa_ir: اسلاید عکسها [shortcode]

source: Add your Slide show plugin's [shortcode] here.
fa_ir: [shortcode] مربوط به افزونه‌ی اسلاید عکسها را اینجا قراردهید.

source: Front Page
fa_ir: صفحه‌ی خانه

source: Search Results for: %s
fa_ir: نتایج جستجو برای: %s

source: Nothing Found
fa_ir: چیزی یافت نشد

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fa_ir: متاسفانه با عبارات جستجوی شما چیزی یافت نشد. لطفا دوباره با کلماتی جدید امتحان کنید.

source: Search &hellip;
fa_ir: جستجو &hellip;

source: Pages:
fa_ir: صفحات:

source: in
fa_ir: در

source: by
fa_ir: توسط

source: tags:
fa_ir: برچسب:
